<x-welcome-layout>
  <section class="mt-10 sm:mt-20">
      <div class="container pt-2 sm:pt-4 md:pt-16 mx-auto text-center">
          <div class="relative max-w-xs sm:max-w-4xl mx-auto shadow-sm p-4">
            <div class="bg-gray-100 py-10">
              <div class="max-w-4xl mx-auto px-5 bg-white shadow-lg rounded-lg">
           
                    <h1 class="text-3xl font-bold text-center pt-6 pb-2 text-gray-800">سياسة المستردات</h1>
                    <p class="text-center mb-6 text-gray-600">لتسعير والمستردات</p>
                    
                    <div class="text-gray-700 text-lg px-6 py-4">
                      <p class="mb-4">ندرك أهمية الشفافية في سياسات التسعير والمستردات لدينا. بسبب التكاليف العالية التي نتحملها لإدارة العمل، يؤسفنا أن نعلمكم بأننا لا نستطيع تقديم استرداد النقود، سواء كان ذلك جزئيًا أو كاملًا، في الوقت الحالي.</p>
                      
                      <p class="mb-4">نحن نقدر ثقتكم واستثماركم في خدماتنا ونعمل جاهدين لتقديم قيمة متميزة ودعم مستمر. ومع ذلك، نتفهم أن الظروف قد تتغير، ولهذا السبب يمكنكم بحرية إلغاء اشتراككم في أي وقت ترغبون فيه.</p>
                      
                      <p class="mb-4">عند اتخاذكم قرار الإلغاء، لن يترتب عليكم أي تكاليف إضافية وسيتوقف الاشتراك فورًا من تاريخ الإلغاء دون إلزامكم بأي التزامات مستقبلية. نشجعكم على التواصل مع فريق الدعم لدينا لأي استفسارات أو مساعدة قد تحتاجونها خلال عملية الإلغاء.</p>
                      
                      <p class="mb-4">نشكركم على فهمكم ونأمل أن تكون تجربتكم معنا إيجابية ومثمرة. لأية أسئلة أو تعليقات بخصوص سياسة المستردات أو أي جانب آخر من خدماتنا، لا تترددوا في التواصل معنا.</p>
                    </div>
                  </div>
                </div>
                
            
        
            
              </div>
            </div>

          </div>

      </div>
  </section>
</x-welcome-layout>